/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Пошли !";
"GameOver" = "игра закончена";
"Start" ="начало";
"TryAgain" ="попробуйте еще раз";
"GoToPro"="GO TO PRO";
"DevBy"="Разработан : Trung Dao";




